{
    "navbar": {
        "home": "Home",
        "smart_city": "Learn About Smart City",
        "news": "News",
        "gallery": "Gallery",
        "maps_smart_city": "Smart City Map"
    },
    "lang": {
        "id": "Indonesian",
        "en": "English"
    },
    "header": {
        "title": "Welcome to the Future of Indonesia"
    },
    "smart_city": {
        "title": "Learn About Smart City",
        "subtitle": "Aspects that Shape a Smart City",
        "titleGovernance": "A modern governance concept that leverages digital technology to create a more efficient, transparent, and responsive government. By implementing e-Government services, data analysis, and public participation, smart governance enhances the quality of public services, accelerates data-driven decision-making, and encourages community involvement. The ultimate goal is to build an inclusive, sustainable, and adaptive smart city that meets the needs of its citizens.",
        "titleEnviroment": "A smart environment concept that combines technology and data to create a cleaner, more sustainable, and healthier city for its residents. Through air quality monitoring, green energy management, smart waste management, and natural resource conservation, the smart environment aims to reduce environmental impact while improving quality of life. Technologies such as environmental sensors and renewable energy systems enable the city to efficiently monitor and manage resources, creating a greener and healthier future for all.",
        "titleSociety": "A smart society concept that integrates technology and data to create a cleaner, more sustainable, and healthier city for its residents. Through air quality monitoring, green energy management, smart waste management, and natural resource conservation, the smart environment aims to reduce environmental impact while improving quality of life. Technologies such as environmental sensors and renewable energy systems enable the city to efficiently monitor and manage resources, creating a greener and healthier future for all.",
        "titleLiving": "A smart living concept that integrates technology into daily life to create a comfortable, safe, and high-quality environment for city residents. Through digital solutions for healthcare, security, housing, and recreation, smart living offers a better and more connected living experience. With a focus on comfort and well-being, smart living ensures residents have easy access to public services and modern facilities that support a healthy and balanced lifestyle.",
        "titleEconomy": "A smart economy concept that leverages technology to drive innovation, productivity, and competitiveness in the digital era. Through the development of technology-based businesses, support for startups, and the use of data for economic decision-making, the smart economy creates a dynamic environment for entrepreneurship and industry. With a focus on efficiency, inclusivity, and sustainability, the smart economy helps the city become a resilient economic hub that adapts to global changes.",
        "titleBranding": "A strategy to build a strong and attractive city identity using technology and digital innovation. Through authentic imaging and data-driven campaigns, smart branding aims to enhance the city's appeal to tourists, investors, and local residents. By highlighting the city's uniqueness, potential, and technological advancements, smart branding helps create a modern, inclusive, and sustainable city reputation while fostering pride and participation among residents in the city's development.",
        "button_click": "Click for details"
    },
    "news": {
        "title": "News",
        "titleBerita1": "How to Check MRT, LRT, TransJakarta, and Mikrotrans Schedules on the JAKI App",
        "titleBerita2": "How to Pay Electricity Bills on Shopee with Just a Few Clicks!",
        "titleBerita3": "Understanding CRM as Jakarta's Public Complaint Channel",
        "titleBerita4": "The Story of JKN Participants Registering for Treatment Without Queuing Through the JKN Mobile App",
        "titleBerita5": "Now You Can Pay for Suroboyo Bus with e-Money Card"
    },
    "gallery": {
        "title": "Gallery"
    },
    "maps_smart_city": {
        "title": "Cities Implementing Smart City",
        "feature": "Smart City Features in ",
        "click": "Click to see details",
        "descBandung1":"BCC is an effort based on information and communication technology that realizes governance and improves public services",
        "descBandung2":"Bandung Smart City application is a platform that provides various information and services for the people of Bandung City",
        "descBandung3":"Open Data Bandung is a platform that provides various data and information about Bandung City in an open and transparent manner",
        "descBandung4":"Technopolis is an infrastructure that promotes innovation and commercialization of technology products owned by the Bandung Institute of Technology (ITB). This area is also known as the ITB Innovation Park (IIP) Bandung Technopolis.",
        "descBandung5":"TPE machine is a machine that functions to pay roadside parking fees independently by users.",
        "descSurabaya1": "Suroboyo Bus is a bus transportation service owned by the Surabaya City Government, designed with modern facilities and functioning as public transportation in the Surabaya area, similar to city buses.",
        "descSurabaya2": "Wirawiri Suroboyo is a public transportation service in Surabaya City aimed at facilitating residents' mobility while reducing congestion and pollution. This service uses minivans that reach areas that may not be accessible by conventional public transportation.",
        "descSurabaya3": "SSW is a system that allows for single data and information submission, single and synchronized data and information processing, and decision-making according to the duties and functions of each regional apparatus in terms of licensing and non-licensing services.",
        "descSurabaya4": "SITS is an intelligent transportation system that uses information and communication technology to monitor, regulate, and optimize traffic in Surabaya.",
        "descSurabaya5": "e-Health is an online patient registration information system organized by the Surabaya City Health Office.",
        "descSurabaya6": "PEKEN Surabaya is an application used by Surabaya City Government employees or the general public to shop for various daily necessities at convenience stores, MSMEs, and SWKs available in each district in Surabaya City.",
        "descJakarta1": "The JAKI application is Jakarta's super-app that provides a one-stop service to assist residents' daily activities.",
        "descJakarta2": "PT MRT Jakarta is a leading public transportation service provider committed to driving economic growth through increased mobility, reduced congestion, and the development of urban transit systems.",
        "descJakarta3": "Future City Hub is a meeting space for the Jakarta Provincial Government as the problem owner with startups, academics, and other partners as problem solvers to address urban issues.",
        "descJakarta4": "CRM integrates all official complaint channels of the Jakarta Provincial Government. Incoming complaints are followed up more responsively, efficiently, and transparently.",
        "descJakarta5": "Pantau Banjir is a comprehensive information center related to floods and weather in Jakarta. Residents can access it anytime and anywhere.",
        "descJakarta6": "JakPeta is a feature that makes it easier for you to explore culinary and tourist spots in Jakarta with a single touch. It provides various information in several categories closest to your location, such as public facilities, transportation, and health facilities.",
        "descJakarta7": "Digital Xperience is an integrated digital experience concept designed to facilitate interactions between residents and tourists with various services, culture, and lifestyle in Jakarta through digital platforms.",
        "descJakarta8": "Journal of Future Cities is a collection of scientific journals behind the realization of smart city innovations.",
        "descDenpasar1": "DCM is a digital monitoring system implemented by the Denpasar City Government to monitor issues or problems that arise on social media.",
        "descDenpasar2": "Denpasar Tourism is a digital tourism application that provides information about tourist destinations, cultural events, and interesting places in the city.",
        "descDenpasar3": "Satu Data Denpasar is intended to make it easier for the public to access data and information about Denpasar City.",
        "descJogja1": "JSS is an integrated service application from the Yogyakarta City Government that makes it easy for us to access various public services, bringing city services directly to our hands.",
        "descJogja2": "PPID Jogja is an institution that ensures that every citizen can obtain open, transparent, and reliable public information access.",
        "descJogja3": "FreeHotspot JSS is a free internet service from the Yogyakarta City Government. Just log in once using the JSS (Jogja Smart Service) Username and Password, and users will automatically connect and enjoy free internet.",
        "descSemarang1": "Smart City Semarang is an initiative by the Semarang City Government to create a more integrated, efficient, safe, and sustainable city through the use of digital technology and data.",
        "descSemarang2": "Semarang Satu Data is a website to search for data about Semarang City, now available anytime and anywhere. Fast, easy, and accurate with various useful features.",
        "descSemarang3": "e-PBB is an online Land and Building Tax (PBB) payment service to make it easier for the public to pay taxes without having to visit government offices, provided by the Semarang City Government.",
        "descSemarang4": "Yoh Sehat is a digital-based application developed by the Semarang City Government as part of the smart city initiative to facilitate public access to health services.",
        "descMakassar1": "War Room Makassar is a command center that monitors city activities in real-time. This room is equipped with large screens displaying data from various devices, including CCTV, to monitor traffic, security, health services, and city cleanliness.",
        "descMakassar2": "Makassar has developed a Smart Parking system that allows residents to find and book parking spaces in crowded areas, such as shopping centers and office buildings.",
        "descMakassar3": "Home Care Dottoro'ta is a free healthcare service aimed at Makassar residents, especially those in need of immediate or emergency medical services at home.",
        "descBatu1": "Kota Batu serves as the main portal that contains various information, news, policies, and programs from the Batu City Government.",
        "descBatu2": "PPID is a service unit responsible for managing information and documentation within the Batu City Government, East Java.",
        "descBatu3": "SiKANDA PRABU is a digital-based information system implemented in Batu City, designed to monitor and manage tourist vehicle retribution and traffic in tourist areas.",
        "descBalikpapan1": "PPID Balikpapan is a Balikpapan City Government institution that ensures public information transparency and provides transparent and accountable information services.",
        "descBalikpapan2": "Public Service Mall allows residents to handle various administrative, licensing, and other services without having to visit multiple offices, saving time and being more efficient.",
        "descBekasi1": "The Bekasi City website is the main information center that contains various information and public services. Residents can access the latest news, announcements, government activities, policy information, and online administrative services.",
        "descBekasi2": "PPID Bekasi is an institution responsible for managing and providing information access to the public in accordance with the principles of public information transparency.",
        "descBekasi3": "Bekasi City CCTV is a website to access CCTV at certain locations in Bekasi City.",
        "descMedan1": "The Medan City website is an information center related to government programs, news, public services, and budget transparency. Residents can also access administrative services such as making ID cards, family cards, business permits, and submitting complaints online through the LAPOR feature.",
        "descMedan2": "Mercy is an application that serves as a preference center for residents as an information center for the Medan City area.",
        "descMedan3": "PPID Medan is an institution responsible for managing and disseminating public information within the Medan City Government.",
        "descPekanbaru1": "The Pekanbaru City website provides various important information, including government programs, strategic policies, and the latest news relevant to the city's development.",
        "descPekanbaru2": "PPID Pekanbaru City is a work unit responsible for managing public information within the Pekanbaru City Government.",
        "descSamarinda1": "The Samarinda City website is the official website of the Samarinda City Government, a digital platform that provides information and services to Samarinda residents.",
        "descSamarinda2": "Command Center Samarinda is an integrated control and monitoring center that supports the management of various city aspects digitally and in real-time.",
        "descSamarinda3": "PPID Samarinda City is a unit responsible for managing and providing public information within the Samarinda City Government.",
        "descPalembang1": "The Palembang City website is designed to support the smart city concept by integrating various features that make it easier for residents to access government information, the latest news, and public services transparently and efficiently.",
        "descPalembang2": "Sidemang is a digital platform developed by the Palembang City Government to facilitate the integrated and real-time management of population demographic data.",
        "descPalembang3": "Si Bucil is a digital platform provided by the Palembang City Government to offer online counseling and guidance services to the public, especially students.",
        "descManado1": "The Manado City website is a digital portal that provides various information about policies, programs, and public services organized by the Manado City Government.",
        "descManado2": "Satu Data Kota Manado is an initiative by the Manado City Government aimed at integrating and harmonizing data across various government sectors, making it easier to access, manage, and use in decision-making processes."
    }
}